Repository: common-repository/puilo
Catalog: languages/puilo-*.po
Languages: uk

source: Puilo
uk: Пуйло

source: This plugin replaces the surname of Russian dictator Vladimir Putin in WordPress publications. More see <a href="https://en.wikipedia.org/wiki/Putin_khuilo!" target="_blank">Putin khuilo!</a> in Wikipedia.
uk: Цей плагін замінює прізвище російського диктатора Володимира Путіна у публікаціях WordPress. Докладніше <a href="https://uk.wikipedia.org/wiki/%D0%9F%D1%83%D1%82%D1%96%D0%BD_%E2%80%94_%D1%85%D1%83%D0%B9%D0%BB%D0%BE!" target="_blank">Путін *уйло</a> в Вікіпедії.

source: Puilo Settings
uk: Параметри Пуйла

source: Settings
uk: Налаштування

source: Your settings are saved
uk: Налаштування збережено

source: Your settings are dropped
uk: Налаштування скинуто

source: Replaces in post title
uk: Виправляти в заголовках

source: Replaces in post content
uk: Виправляти в тексті

source: Replace on
uk: Виправляти на

source: Save Changes
uk: Зберегти

source: Default Settings
uk: Відновити стандартні
